[
  {
    "titre": "Miel d'Acacia",
    "provenance": "Pays d’Entrelacs",
    "prix": 8.50,
    "description": "Ce miel jaune clair, au goût léger et doux, reste liquide très longtemps s’il est pur. Apprécié des enfants, il peut être utilisé pour agrémenter plats et desserts.",
    "color": "#a6a623",
    "quantite": "500g",
    "img": "acacia.jpg"
  },
  {
    "titre": "Miel de Fleurs",
    "provenance": "Pays d’Entrelacs",
    "prix": 7.00,
    "description": "Ce miel lumineux et sucré est issu de la première récolte de la saison. Issu essentiellement du nectar de Pissenlit et d’Acacia, il est souvent considéré comme une valeur sûre. Il restera liquide longtemps.",
    "color": "#ad9866",
    "quantite": "500g",
    "img": "fleurs.jpg"
  },
  {
    "titre": "Miel de Tilleul",
    "provenance": "Pays de Chautagne",
    "prix": 8.00,
    "description": "Ce miel surprenant à teinte jaune a également ses amateurs puisque l’odeur qu’il dégage ainsi que son goût sont mentholés. Idéal pour sucrer sa tisane (attention, attendre que la tisane soit à température buvable avant d'ajouter le miel sans quoi celui-ci perdra ses propriétés !)",
    "color": "#61827b",
    "img": "tilleul.jpg",
    "quantite": "500g"
  },
  {
    "titre": "Miel de Châtaignier",
    "provenance": "Massif des Bauges",
    "prix": 9.00,
    "plusEnStock": true,
    "description": "Ce miel foncé au goût corsé et amer est très prisé de certains. Il peut être une alternative au miel d’Acacia pour agrémenter les pâtisseries, tel que les fameux pains d’épices.",
    "color": "#653200",
    "img": "chataignier.jpg",
    "quantite": "500g",
    "masquer": true
  },
  {
    "titre": "Miel de Forêt \"2019\"",
    "provenance": "Pays de Chautagne",
    "prix": 8.00,
    "description": "Clair et cristallisé finement, son goût subtil et agréable est le mariage des miels du Châtaignier et du Tilleul, présents dans la même forêt. Une édition limitée !",
    "color": "#194018",
    "img": "foret-2019.jpg",
    "quantite": "500g"
  },
  {
    "titre": "Miel de Forêt \"2020\"",
    "provenance": "Géoparc mondial UNESCO du Massif des Bauges",
    "prix": 8.00,
    "description": "Ce miel est le plus corsé de la gamme cette année. Un alliage équilibré entre le miellat d'épicéa et la fine amertume du chataîgnier.",
    "color": "#486455",
    "img": "foret-2020.jpg",
    "quantite": "500g"
  },
  {
    "titre": "Miel de Montagne",
    "provenance": "Géoparc mondial UNESCO du Massif des Bauges",
    "prix": 8.50,
    "description": "Ce miel au goût caramélisé rassemble les nectars des prairies baujues. Si la saison est propice, du miellat peut également être butiné. C’est la dernière récolte de l’année, où la population de la colonie est à son apogée.",
    "color": "#6e8760",
    "quantite": "500g",
    "img": "montagne.jpg"
  },
  {
    "titre": "Miel de Haute Montagne",
    "provenance": "Géoparc mondial UNESCO du Massif des Bauges",
    "prix": 9.00,
    "plusEnStock": true,
    "description": "Ce miel aux arômes riches et rares étonnera agréablement le palais. Il est issu de ruches butinant au-delà de 1200m d’altitude, et entourées d'alpages. ",
    "color": "#285b8a",
    "img": "haute-montagne.jpg",
    "quantite": "500g"
  },
  {
    "titre": "Un autre miel",
    "provenance": "qui est masqué pour le moment avec l'option 'masquer'. Ça permet de ne pas l'afficher, sans le supprimer.",
    "prix": 9.00,
    "plusEnStock": true,
    "description": "Un miel fort en bouche, qui Nulla quam felis, enim faucibus proin velit, ornare id pretium. Augue ultrices sed arcu condimentum vestibulum suspendisse.",
    "color": "#653200",
    "img": "chataignier.jpg",
    "quantite": "500g",
    "masquer": true
  }
]
